Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# events.error.venue
source: Check the venue: a link must be https, a place needs a name
ar: راجع المكان: الرابط يجب أن يكون https والمكان يحتاج اسمًا
bn: স্থান দেখুন: লিংক https হতে হবে, জায়গার একটি নাম লাগবে
ca: Revisa el lloc: un enllaç ha de ser https i un lloc necessita nom
cs: Zkontroluj místo: odkaz musí být https, místo potřebuje název
da: Tjek stedet: Et link skal være https, og et sted skal have et navn
de: Prüfe den Ort: Ein Link muss https sein, ein Ort braucht einen Namen
el: Έλεγξε τον χώρο: ένας σύνδεσμος πρέπει να είναι https, ένας χώρος χρειάζεται όνομα
es: Revisa el lugar: un enlace debe ser https y un lugar necesita nombre
fi: Tarkista paikka: linkin on oltava https, paikalla on oltava nimi
fr: Vérifiez le lieu : un lien doit être en https, un endroit doit avoir un nom
he: בדוק את המקום: קישור חייב להיות https, ולמקום חייב להיות שם
hi: स्थान जाँचें: लिंक https होना चाहिए, जगह का नाम होना चाहिए
hr: Provjeri mjesto: poveznica mora biti https, mjesto mora imati naziv
hu: Ellenőrizd a helyszínt: a hivatkozásnak https-sel kell kezdődnie, a helynek nevet kell adni
id: Periksa lokasinya: tautan harus https, tempat butuh nama
it: Controlla il luogo: un link deve essere https, un luogo ha bisogno di un nome
ja: 会場を確認してください。リンクはhttps、場所には名前が必要です
ko: 장소를 확인하세요. 링크는 https여야 하고 장소에는 이름이 필요해요
ml: വേദി പരിശോധിക്കുക: ലിങ്ക് https ആയിരിക്കണം, സ്ഥലത്തിന് പേര് വേണം
ms: Semak lokasi: pautan mesti https, tempat perlu nama
nb: Sjekk stedet: en lenke må være https, et sted må ha et navn
nl: Controleer de locatie: een link moet https zijn, een plek heeft een naam nodig
pl: Sprawdź miejsce: link musi zaczynać się od https, a miejsce potrzebuje nazwy
pt_br: Confira o local: um link precisa ser https, e um lugar precisa de nome
pt_pt: Verifique o local: uma ligação tem de ser https, um lugar precisa de nome
ro: Verifică locul: un link trebuie să fie https, un loc are nevoie de un nume
ru: Проверьте место: ссылка должна быть https, у места должно быть название
sk: Skontroluj miesto konania: odkaz musí byť https, miesto potrebuje názov
sv: Kontrollera platsen: en länk måste vara https, en plats behöver ett namn
ta: இடத்தைச் சரிபாருங்கள்: இணைப்பு https ஆக இருக்க வேண்டும், இடத்துக்குப் பெயர் வேண்டும்
te: వేదికను తనిఖీ చేయండి: లింక్ https అయి ఉండాలి, స్థలానికి పేరు ఉండాలి
th: ตรวจสอบสถานที่: ลิงก์ต้องเป็น https สถานที่ต้องมีชื่อ
tr: Mekanı kontrol edin: bağlantı https olmalı, mekanın bir adı olmalı
uk: Перевірте місце: посилання має бути https, а місце — мати назву
ur: مقام جانچیں: لنک https ہونا چاہیے، جگہ کا نام ہونا چاہیے
vi: Kiểm tra địa điểm: liên kết phải là https, địa điểm cần có tên
zh_hans: 请检查场地：链接必须是 https，地点需要名称
zh_hant: 請檢查地點：連結必須是 https，地點需要名稱

# events.full
source: Full — no places left
ar: اكتملت — لا أماكن متبقية
bn: পূর্ণ — কোনো আসন নেই
ca: Ple: no queden places
cs: Plno – žádná místa nezbývají
da: Fuldt – ingen pladser tilbage
de: Voll – keine Plätze mehr
el: Πλήρης — δεν υπάρχουν θέσεις
es: Completo: no quedan plazas
fi: Täynnä – ei vapaita paikkoja
fr: Complet — plus de places
he: מלא — לא נשארו מקומות
hi: भरा हुआ — कोई जगह नहीं बची
hr: Popunjeno — nema više mjesta
hu: Betelt – nincs több hely
id: Penuh — tidak ada tempat tersisa
it: Al completo: nessun posto libero
ja: 満員です。空きはありません
ko: 마감됨. 남은 자리가 없어요
ml: നിറഞ്ഞു — സീറ്റുകൾ ബാക്കിയില്ല
ms: Penuh — tiada tempat lagi
nb: Fullt. Ingen plasser igjen
nl: Vol: geen plaatsen meer
pl: Komplet — brak wolnych miejsc
pt_br: Lotado: sem vagas
pt_pt: Lotado — sem lugares
ro: Complet — nu mai sunt locuri
ru: Мест нет
sk: Plné — žiadne voľné miesta
sv: Fullt – inga platser kvar
ta: நிரம்பிவிட்டது — இடங்கள் இல்லை
te: నిండిపోయింది — స్థానాలు లేవు
th: เต็มแล้ว ไม่เหลือที่นั่ง
tr: Dolu; yer kalmadı
uk: Заповнено — місць немає
ur: بھر گیا — کوئی نشست باقی نہیں
vi: Đã đầy — hết chỗ
zh_hans: 已满，没有名额了
zh_hant: 已額滿，沒有名額了

# events.going.count
source: %lld going
ar: %lld شخص سيحضرون
bn: %lld জন যাচ্ছেন
ca: %lld hi van
cs: Jde %lld
da: %lld kommer
de: %lld sagen zu
el: %lld πάνε
es: %lld asistirán
fi: %lld menossa
fr: %lld participants
he: %lld מגיעים
hi: %lld जा रहे हैं
hr: %lld dolazi
hu: %lld ember megy
id: %lld akan hadir
it: %lld partecipano
ja: %lld人が参加予定
ko: %lld명 참석
ml: %lld പേർ പങ്കെടുക്കുന്നു
ms: %lld akan hadir
nb: %lld skal dit
nl: %lld gaan
pl: %lld osoby idzie
pt_br: %lld vão
pt_pt: %lld vão
ro: %lld de persoane participă
ru: %lld идут
sk: Ide %lld
sv: %lld kommer
ta: %lld பேர் வருகிறார்கள்
te: %lld మంది వస్తున్నారు
th: %lld คนจะไป
tr: %lld kişi katılıyor
uk: %lld піде
ur: %lld جا رہے ہیں
vi: %lld người sẽ tham dự
zh_hans: %lld 人参加
zh_hant: %lld 人參加

# events.guests.empty
source: Nobody yet — be the first
ar: لا أحد بعد — كن الأول
bn: এখনও কেউ নেই — প্রথম হোন
ca: Encara ningú: sigues el primer
cs: Zatím nikdo – buď první
da: Ingen endnu – vær den første
de: Noch niemand – sei die erste Person
el: Κανείς ακόμα — γίνε ο πρώτος
es: Nadie aún: sé el primero
fi: Ei vielä ketään – ole ensimmäinen
fr: Personne pour l’instant — soyez le premier
he: עדיין אף אחד — היה הראשון
hi: अभी कोई नहीं — पहले आप बनें
hr: Još nikoga — budi prvi/a
hu: Még senki – légy te az első
id: Belum ada — jadilah yang pertama
it: Ancora nessuno: sii il primo
ja: まだ誰もいません。最初の参加者になりましょう
ko: 아직 없어요. 가장 먼저 참석해 보세요
ml: ഇതുവരെ ആരുമില്ല — ആദ്യത്തെയാളാകൂ
ms: Belum ada — jadilah yang pertama
nb: Ingen ennå. Bli den første
nl: Nog niemand: wees de eerste
pl: Jeszcze nikogo — bądź pierwszy
pt_br: Ninguém ainda: seja o primeiro
pt_pt: Ainda ninguém — seja o primeiro
ro: Încă nimeni — fii primul
ru: Пока никого — будьте первым
sk: Zatiaľ nikto — buď prvý
sv: Ingen än – bli först
ta: இன்னும் யாரும் இல்லை — முதலில் வாருங்கள்
te: ఇంకా ఎవరూ లేరు — మొదట మీరే రండి
th: ยังไม่มีใคร เป็นคนแรก
tr: Henüz kimse yok; ilk siz olun
uk: Поки нікого — будьте першим
ur: ابھی کوئی نہیں — پہلے آپ بنیں
vi: Chưa có ai — hãy là người đầu tiên
zh_hans: 还没有人，来做第一个
zh_hant: 還沒有人，搶先參加吧

# events.guests.title
source: WHO'S GOING
ar: من سيحضر
bn: কারা যাচ্ছেন
ca: QUI HI VA
cs: KDO JDE
da: HVEM KOMMER
de: WER KOMMT
el: ΠΟΙΟΙ ΠΑΝΕ
es: QUIÉN ASISTE
fi: KUKA TULEE
fr: QUI Y VA
he: מי מגיע
hi: कौन जा रहा है
hr: TKO DOLAZI
hu: KI MEGY
id: SIAPA YANG HADIR
it: CHI PARTECIPA
ja: 参加予定の人
ko: 참석자
ml: ആരൊക്കെ വരുന്നു
ms: SIAPA YANG AKAN HADIR
nb: HVEM SKAL DIT
nl: WIE KOMT ER
pl: KTO IDZIE
pt_br: QUEM VAI
pt_pt: QUEM VAI
ro: CINE PARTICIPĂ
ru: КТО ИДЁТ
sk: KTO IDE
sv: VEM SOM KOMMER
ta: யார் வருகிறார்கள்
te: ఎవరు వస్తున్నారు
th: ใครจะไปบ้าง
tr: KİMLER KATILIYOR
uk: ХТО ЙДЕ
ur: کون جا رہا ہے
vi: AI SẼ THAM DỰ
zh_hans: 谁会参加
zh_hant: 參加者

# events.host.title
source: FOR THE HOST
ar: للمضيف
bn: হোস্টের জন্য
ca: PER A L'AMFITRIÓ
cs: PRO HOSTITELE
da: TIL VÆRTEN
de: FÜR DEN HOST
el: ΓΙΑ ΤΟΝ ΟΙΚΟΔΕΣΠΟΤΗ
es: PARA EL ANFITRIÓN
fi: ISÄNNÄLLE
fr: POUR L’ANIMATEUR
he: למארח
hi: होस्ट के लिए
hr: ZA DOMAĆINA
hu: A HÁZIGAZDÁNAK
id: UNTUK HOST
it: PER L'HOST
ja: ホスト向け
ko: 호스트용
ml: ഹോസ്റ്റിനായി
ms: UNTUK HOS
nb: FOR VERTEN
nl: VOOR DE HOST
pl: DLA GOSPODARZA
pt_br: PARA O ANFITRIÃO
pt_pt: PARA O ANFITRIÃO
ro: PENTRU GAZDĂ
ru: ДЛЯ ВЕДУЩЕГО
sk: PRE HOSTITEĽA
sv: FÖR VÄRDEN
ta: நடத்துநருக்காக
te: హోస్ట్ కోసం
th: สำหรับผู้จัด
tr: SUNUCU İÇİN
uk: ДЛЯ ВЕДУЧОГО
ur: میزبان کے لیے
vi: DÀNH CHO CHỦ TRÌ
zh_hans: 主办人专区
zh_hant: 主辦人專區

# events.hostedBy
source: Hosted by %@
ar: يستضيفها %@
bn: হোস্ট করছেন %@
ca: Amfitrió: %@
cs: Hostitel: %@
da: Vært: %@
de: Gehostet von %@
el: Διοργανώνεται από %@
es: Organizado por %@
fi: Isäntä: %@
fr: Animé par %@
he: מארח: %@
hi: %@ द्वारा होस्ट किया गया
hr: Domaćin: %@
hu: Házigazda: %@
id: Dihost oleh %@
it: Organizzato da %@
ja: ホスト: %@
ko: 호스트: %@
ml: ഹോസ്റ്റ്: %@
ms: Dihoskan oleh %@
nb: Arrangert av %@
nl: Gehost door %@
pl: Gospodarz: %@
pt_br: Anfitrião: %@
pt_pt: Organizado por %@
ro: Găzduit de %@
ru: Ведущий: %@
sk: Hostiteľ: %@
sv: Värd: %@
ta: நடத்துபவர் %@
te: హోస్ట్: %@
th: จัดโดย %@
tr: Sunucu: %@
uk: Ведучий: %@
ur: میزبان: %@
vi: Chủ trì bởi %@
zh_hans: 主办人：%@
zh_hant: 主辦人：%@

# events.interested.count
source: %lld interested
ar: %lld مهتم
bn: %lld জন আগ্রহী
ca: %lld interessats
cs: Zájem má %lld
da: %lld interesserede
de: %lld interessiert
el: %lld ενδιαφέρονται
es: %lld interesados
fi: %lld kiinnostunutta
fr: %lld intéressés
he: %lld מתעניינים
hi: %lld को दिलचस्पी है
hr: %lld zainteresiranih
hu: %lld érdeklődő
id: %lld tertarik
it: %lld interessati
ja: %lld人が興味あり
ko: %lld명 관심
ml: %lld പേർക്ക് താൽപര്യം
ms: %lld berminat
nb: %lld interesserte
nl: %lld geïnteresseerd
pl: %lld zainteresowanej osoby
pt_br: %lld interessados
pt_pt: %lld interessados
ro: %lld de interesați
ru: %lld интересуются
sk: %lld záujemcov
sv: %lld intresserade
ta: %lld பேர் ஆர்வம்
te: %lld మంది ఆసక్తిగా ఉన్నారు
th: %lld คนสนใจ
tr: %lld kişi ilgileniyor
uk: %lld зацікавленого
ur: %lld دلچسپی رکھتے ہیں
vi: %lld người quan tâm
zh_hans: %lld 人感兴趣
zh_hant: %lld 人感興趣

# events.invite.action
source: Invite
ar: ادعُ
bn: আমন্ত্রণ
ca: Convida
cs: Pozvat
da: Invitér
de: Einladen
el: Πρόσκληση
es: Invitar
fi: Kutsu
fr: Inviter
he: הזמן
hi: आमंत्रित करें
hr: Pozovi
hu: Meghívás
id: Undang
it: Invita
ja: 招待
ko: 초대
ml: ക്ഷണിക്കുക
ms: Jemput
nb: Inviter
nl: Uitnodigen
pl: Zaproś
pt_br: Convidar
pt_pt: Convidar
ro: Invită
ru: Пригласить
sk: Pozvať
sv: Bjud in
ta: அழை
te: ఆహ్వానించు
th: เชิญ
tr: Davet et
uk: Запросити
ur: مدعو کریں
vi: Mời
zh_hans: 邀请
zh_hant: 邀請

# events.invite.placeholder
source: Invite @handle
ar: ادعُ @معرّف
bn: @handle আমন্ত্রণ করুন
ca: Convida @identificador
cs: Pozvat @handle
da: Invitér @handle
de: @handle einladen
el: Πρόσκληση @handle
es: Invitar a @identificador
fi: Kutsu @käyttäjätunnus
fr: Inviter @identifiant
he: הזמן @handle
hi: आमंत्रित करें @handle
hr: Pozovi @handle
hu: @név meghívása
id: Undang @handle
it: Invita @handle
ja: 招待する@ハンドル
ko: @핸들 초대
ml: @handle ക്ഷണിക്കുക
ms: Jemput @handle
nb: Inviter @brukernavn
nl: Nodig @handle uit
pl: Zaproś @uchwyt
pt_br: Convidar @usuário
pt_pt: Convidar @identificador
ro: Invită @handle
ru: Пригласить @имя
sk: Pozvať @používateľské meno
sv: Bjud in @användarnamn
ta: @handle ஐ அழையுங்கள்
te: @handleను ఆహ్వానించండి
th: เชิญ @handle
tr: @kullanıcıadı davet et
uk: Запросити @ім’я
ur: @handle کو مدعو کریں
vi: Mời @handle
zh_hans: 邀请 @用户名
zh_hant: 邀請 @handle

# events.invited
source: Invitation sent
ar: أُرسلت الدعوة
bn: আমন্ত্রণ পাঠানো হয়েছে
ca: Invitació enviada
cs: Pozvánka odeslána
da: Invitation sendt
de: Einladung gesendet
el: Η πρόσκληση στάλθηκε
es: Invitación enviada
fi: Kutsu lähetetty
fr: Invitation envoyée
he: ההזמנה נשלחה
hi: आमंत्रण भेजा गया
hr: Pozivnica poslana
hu: Meghívó elküldve
id: Undangan terkirim
it: Invito inviato
ja: 招待を送信しました
ko: 초대를 보냈어요
ml: ക്ഷണം അയച്ചു
ms: Jemputan dihantar
nb: Invitasjon sendt
nl: Uitnodiging verstuurd
pl: Zaproszenie wysłane
pt_br: Convite enviado
pt_pt: Convite enviado
ro: Invitație trimisă
ru: Приглашение отправлено
sk: Pozvánka odoslaná
sv: Inbjudan skickad
ta: அழைப்பு அனுப்பப்பட்டது
te: ఆహ్వానం పంపబడింది
th: ส่งคำเชิญแล้ว
tr: Davet gönderildi
uk: Запрошення надіслано
ur: دعوت بھیج دی گئی
vi: Đã gửi lời mời
zh_hans: 邀请已发送
zh_hant: 邀請已送出

# events.kind.challenge
source: Challenge
ar: تحدٍّ
bn: চ্যালেঞ্জ
ca: Repte
cs: Výzva
da: Udfordring
el: Πρόκληση
es: Reto
fi: Haaste
fr: Défi
he: אתגר
hi: चैलेंज
hr: Izazov
hu: Kihívás
id: Tantangan
it: Sfida
ja: チャレンジ
ko: 챌린지
ml: ചലഞ്ച്
ms: Cabaran
nb: Utfordring
nl: Uitdaging
pl: Wyzwanie
pt_br: Desafio
pt_pt: Desafio
ro: Provocare
ru: Челлендж
sk: Výzva
sv: Utmaning
ta: சவால்
te: ఛాలెంజ్
th: ความท้าทาย
tr: Meydan okuma
uk: Челендж
ur: چیلنج
vi: Thử thách
zh_hans: 挑战
zh_hant: 挑戰

# events.kind.debate
source: Debate
ar: نقاش
bn: বিতর্ক
ca: Debat
cs: Debata
da: Debat
de: Debatte
el: Συζήτηση
fi: Keskustelu
fr: Débat
he: דיון
hi: डिबेट
hr: Debata
hu: Vita
id: Debat
it: Dibattito
ja: ディベート
ko: 토론
ml: സംവാദം
ms: Debat
nb: Debatt
nl: Debat
pl: Debata
ro: Dezbatere
ru: Дебаты
sk: Debata
sv: Debatt
ta: விவாதம்
te: చర్చ
th: การโต้วาที
tr: Münazara
uk: Дебати
ur: مباحثہ
vi: Tranh luận
zh_hans: 辩论
zh_hant: 辯論

# events.kind.gameNight
source: Game night
ar: ليلة ألعاب
bn: গেম নাইট
ca: Nit de jocs
cs: Herní večer
da: Spilaften
de: Spieleabend
el: Βραδιά παιχνιδιών
es: Noche de juegos
fi: Pelilta
fr: Soirée jeux
he: ערב משחקים
hi: गेम नाइट
hr: Večer igara
hu: Játékest
id: Malam game
it: Serata giochi
ja: ゲームナイト
ko: 게임의 밤
ml: ഗെയിം നൈറ്റ്
ms: Malam permainan
nb: Spillkveld
nl: Spelavond
pl: Wieczór gier
pt_br: Noite de jogos
pt_pt: Noite de jogos
ro: Seară de jocuri
ru: Игровой вечер
sk: Herný večer
sv: Spelkväll
ta: விளையாட்டு இரவு
te: గేమ్ నైట్
th: คืนเล่นเกม
tr: Oyun gecesi
uk: Вечір ігор
ur: گیم نائٹ
vi: Đêm trò chơi
zh_hans: 游戏之夜
zh_hant: 遊戲之夜

# events.kind.meetup
source: Meetup
ar: لقاء
bn: মিটআপ
ca: Trobada
cs: Setkání
da: Mødes
de: Treffen
el: Συνάντηση
es: Quedada
fi: Tapaaminen
fr: Rencontre
he: מפגש
hi: मीटअप
hr: Susret
hu: Találkozó
id: Kopdar
it: Incontro
ja: ミートアップ
ko: 모임
ml: മീറ്റപ്പ്
ms: Pertemuan
nb: Treff
pl: Spotkanie
pt_br: Encontro
pt_pt: Encontro
ro: Întâlnire
ru: Встреча
sk: Stretnutie
sv: Träff
ta: சந்திப்பு
te: మీటప్
th: นัดพบ
tr: Buluşma
uk: Зустріч
ur: ملاقات
vi: Gặp mặt
zh_hans: 聚会
zh_hant: 聚會

# events.kind.other
source: Event
ar: فعالية
bn: ইভেন্ট
ca: Esdeveniment
cs: Událost
da: Begivenhed
el: Εκδήλωση
es: Evento
fi: Tapahtuma
fr: Événement
he: אירוע
hi: इवेंट
hr: Događaj
hu: Esemény
id: Acara
it: Evento
ja: イベント
ko: 이벤트
ml: ഇവന്റ്
ms: Acara
nb: Arrangement
nl: Evenement
pl: Wydarzenie
pt_br: Evento
pt_pt: Evento
ro: Eveniment
ru: Событие
sk: Udalosť
sv: Evenemang
ta: நிகழ்வு
te: ఈవెంట్
th: กิจกรรม
tr: Etkinlik
uk: Подія
ur: ایونٹ
vi: Sự kiện
zh_hans: 活动
zh_hant: 活動

# events.kind.watchParty
source: Watch party
ar: مشاهدة جماعية
bn: ওয়াচ পার্টি
ca: Sessió col·lectiva
cs: Společné sledování
da: Fælles visning
el: Κοινή παρακολούθηση
es: Ver juntos
fi: Katseluilta
fr: Visionnage en groupe
he: צפייה משותפת
hi: वॉच पार्टी
hr: Zajedničko gledanje
hu: Közös nézés
id: Nonton bareng
it: Visione insieme
ja: ウォッチパーティー
ko: 함께 보기
ml: വാച്ച് പാർട്ടി
ms: Tontonan bersama
nb: Seerfest
nl: Kijkfeestje
pl: Wspólne oglądanie
pt_br: Sessão coletiva
pt_pt: Sessão de visionamento
ro: Vizionare în grup
ru: Совместный просмотр
sk: Spoločné pozeranie
sv: Tittarkväll
ta: சேர்ந்து பார்க்கும் நிகழ்வு
te: వాచ్ పార్టీ
th: ดูด้วยกัน
tr: Birlikte izleme
uk: Спільний перегляд
ur: مل کر دیکھنا
vi: Cùng xem
zh_hans: 观影会
zh_hant: 觀影派對

# events.rsvp.declined
source: Can't go
ar: لن أحضر
bn: যেতে পারব না
ca: No hi puc anar
cs: Nemohu
da: Kan ikke
de: Kann nicht
el: Δεν μπορώ
es: No puedo ir
fi: En pääse
fr: Je ne peux pas
he: לא יכול להגיע
hi: नहीं जा सकते
hr: Ne mogu doći
hu: Nem tudok menni
id: Tidak bisa hadir
it: Non posso
ja: 不参加
ko: 불참
ml: വരാനാവില്ല
ms: Tak dapat hadir
nb: Kan ikke
nl: Kan niet
pl: Nie mogę
pt_br: Não vou
pt_pt: Não posso ir
ro: Nu pot veni
ru: Не смогу
sk: Nemôžem prísť
sv: Kan inte komma
ta: வர இயலாது
te: రాలేను
th: ไปไม่ได้
tr: Katılamam
uk: Не зможу
ur: نہیں جا سکتا
vi: Không đi được
zh_hans: 无法参加
zh_hant: 無法參加

# events.rsvp.going
source: Going
ar: سأحضر
bn: যাচ্ছি
ca: Hi vaig
cs: Jdu
da: Kommer
de: Ich komme
el: Πηγαίνω
es: Asistiré
fi: Tulossa
fr: J’y vais
he: מגיע
hi: जा रहे हैं
hr: Dolazim
hu: Megyek
id: Hadir
it: Partecipo
ja: 参加
ko: 참석
ml: വരുന്നു
ms: Akan hadir
nb: Skal dit
nl: Ik kom
pl: Idę
pt_br: Vou
pt_pt: Vou
ro: Particip
ru: Иду
sk: Idem
sv: Kommer
ta: வருகிறேன்
te: వస్తున్నాను
th: จะไป
tr: Katılıyorum
uk: Піду
ur: جا رہا ہوں
vi: Sẽ tham dự
zh_hans: 参加
zh_hant: 參加

# events.rsvp.interested
source: Interested
ar: مهتم
bn: আগ্রহী
ca: M'interessa
cs: Zájem
da: Interesseret
de: Interessiert
el: Ενδιαφέρομαι
es: Me interesa
fi: Kiinnostunut
fr: Intéressé
he: מתעניין
hi: दिलचस्पी है
hr: Zainteresiran/a
hu: Érdekel
id: Tertarik
it: Interessato
ja: 興味あり
ko: 관심 있음
ml: താൽപര്യമുണ്ട്
ms: Berminat
nb: Interessert
nl: Geïnteresseerd
pl: Zainteresowany
pt_br: Tenho interesse
pt_pt: Interessado
ro: Interesat
ru: Интересно
sk: Zaujíma ma
sv: Intresserad
ta: ஆர்வம்
te: ఆసక్తి ఉంది
th: สนใจ
tr: İlgileniyorum
uk: Цікаво
ur: دلچسپی ہے
vi: Quan tâm
zh_hans: 感兴趣
zh_hant: 感興趣

# events.section.empty
source: No events coming up. Start one.
ar: لا فعاليات قادمة. ابدأ واحدة.
bn: কোনো আসন্ন ইভেন্ট নেই। একটি শুরু করুন।
ca: No hi ha esdeveniments propers. Inicia'n un.
cs: Žádné nadcházející události. Založ nějakou.
da: Ingen kommende begivenheder. Opret en.
de: Keine anstehenden Events. Starte eines.
el: Δεν υπάρχουν επερχόμενες εκδηλώσεις. Ξεκίνα μία.
es: No hay eventos próximos. Crea uno.
fi: Ei tulevia tapahtumia. Aloita yksi.
fr: Aucun événement à venir. Créez-en un.
he: אין אירועים קרובים. צור אחד.
hi: कोई आने वाला इवेंट नहीं है। एक शुरू करें।
hr: Nema nadolazećih događaja. Pokreni jedan.
hu: Nincs közelgő esemény. Indíts egyet.
id: Tidak ada acara mendatang. Buat satu.
it: Nessun evento in arrivo. Creane uno.
ja: 予定されているイベントはありません。作ってみましょう。
ko: 예정된 이벤트가 없어요. 하나 시작해 보세요.
ml: വരാനിരിക്കുന്ന ഇവന്റുകളില്ല. ഒന്ന് തുടങ്ങുക.
ms: Tiada acara akan datang. Mulakan satu.
nb: Ingen kommende arrangementer. Start ett.
nl: Geen evenementen op komst. Start er een.
pl: Brak nadchodzących wydarzeń. Utwórz jedno.
pt_br: Nenhum evento chegando. Crie um.
pt_pt: Sem eventos próximos. Crie um.
ro: Niciun eveniment viitor. Începe unul.
ru: Нет предстоящих событий. Создайте своё.
sk: Žiadne nadchádzajúce udalosti. Začni jednu.
sv: Inga kommande evenemang. Starta ett.
ta: வரவிருக்கும் நிகழ்வுகள் இல்லை. ஒன்றைத் தொடங்குங்கள்.
te: రాబోయే ఈవెంట్‌లు లేవు. ఒకటి ప్రారంభించండి.
th: ไม่มีกิจกรรมที่กำลังจะมาถึง เริ่มสักกิจกรรม
tr: Yaklaşan etkinlik yok. Bir tane başlatın.
uk: Найближчих подій немає. Створіть її.
ur: کوئی آنے والا ایونٹ نہیں۔ کوئی شروع کریں۔
vi: Không có sự kiện sắp tới. Hãy tạo một sự kiện.
zh_hans: 近期没有活动。发起一个吧。
zh_hant: 沒有即將舉行的活動，來發起一個吧。

# events.section.later
source: Later
ar: لاحقًا
bn: পরে
ca: Més endavant
cs: Později
da: Senere
de: Später
el: Αργότερα
es: Más adelante
fi: Myöhemmin
fr: Plus tard
he: בהמשך
hi: बाद में
hr: Kasnije
hu: Később
id: Nanti
it: Più avanti
ja: それ以降
ko: 이후
ml: പിന്നീട്
ms: Kemudian
nb: Senere
pl: Później
pt_br: Mais tarde
pt_pt: Mais tarde
ro: Mai târziu
ru: Позже
sk: Neskôr
sv: Senare
ta: பின்னர்
te: తర్వాత
th: ภายหลัง
tr: Daha sonra
uk: Пізніше
ur: بعد میں
vi: Sau đó
zh_hans: 稍后
zh_hant: 稍後

# events.section.thisWeek
source: This week
ar: هذا الأسبوع
bn: এই সপ্তাহ
ca: Aquesta setmana
cs: Tento týden
da: Denne uge
de: Diese Woche
el: Αυτή την εβδομάδα
es: Esta semana
fi: Tällä viikolla
fr: Cette semaine
he: השבוע
hi: इस हफ़्ते
hr: Ovaj tjedan
hu: Ezen a héten
id: Pekan ini
it: Questa settimana
ja: 今週
ko: 이번 주
ml: ഈ ആഴ്ച
ms: Minggu ini
nb: Denne uken
nl: Deze week
pl: W tym tygodniu
pt_br: Esta semana
pt_pt: Esta semana
ro: Săptămâna aceasta
ru: На этой неделе
sk: Tento týždeň
sv: Den här veckan
ta: இந்த வாரம்
te: ఈ వారం
th: สัปดาห์นี้
tr: Bu hafta
uk: Цього тижня
ur: اس ہفتے
vi: Tuần này
zh_hans: 本周
zh_hant: 本週

# events.section.title
source: EVENTS
ar: الفعاليات
bn: ইভেন্ট
ca: ESDEVENIMENTS
cs: UDÁLOSTI
da: BEGIVENHEDER
el: ΕΚΔΗΛΩΣΕΙΣ
es: EVENTOS
fi: TAPAHTUMAT
fr: ÉVÉNEMENTS
he: אירועים
hi: इवेंट
hr: DOGAĐAJI
hu: ESEMÉNYEK
id: ACARA
it: EVENTI
ja: イベント
ko: 이벤트
ml: ഇവന്റുകൾ
ms: ACARA
nb: ARRANGEMENTER
nl: EVENEMENTEN
pl: WYDARZENIA
pt_br: EVENTOS
pt_pt: EVENTOS
ro: EVENIMENTE
ru: СОБЫТИЯ
sk: UDALOSTI
sv: EVENEMANG
ta: நிகழ்வுகள்
te: ఈవెంట్‌లు
th: กิจกรรม
tr: ETKİNLİKLER
uk: ПОДІЇ
ur: ایونٹس
vi: SỰ KIỆN
zh_hans: 活动
zh_hant: 活動

# events.share
source: Share on your timeline
ar: شاركها في خلاصتك
bn: আপনার টাইমলাইনে শেয়ার করুন
ca: Comparteix a la teva cronologia
cs: Sdílet na tvé časové ose
da: Del på din tidslinje
de: Auf deiner Timeline teilen
el: Κοινοποίηση στη ροή σου
es: Compartir en tu cronología
fi: Jaa aikajanallasi
fr: Partager sur votre fil
he: שתף בציר הזמן שלך
hi: अपनी टाइमलाइन पर शेयर करें
hr: Podijeli na svojoj vremenskoj traci
hu: Megosztás az idővonaladon
id: Bagikan di timeline-mu
it: Condividi sulla tua timeline
ja: タイムラインで共有
ko: 내 타임라인에 공유
ml: നിങ്ങളുടെ ടൈംലൈനിൽ പങ്കിടുക
ms: Kongsi pada garis masa anda
nb: Del på tidslinjen din
nl: Delen op je tijdlijn
pl: Udostępnij na osi czasu
pt_br: Compartilhar na sua linha do tempo
pt_pt: Partilhar na sua cronologia
ro: Distribuie pe fluxul tău
ru: Поделиться в своей ленте
sk: Zdieľať na tvojej časovej osi
sv: Dela på din tidslinje
ta: உங்கள் காலவரிசையில் பகிர்
te: మీ టైమ్‌లైన్‌లో షేర్ చేయండి
th: แชร์ในไทม์ไลน์ของคุณ
tr: Zaman akışında paylaş
uk: Поділитися у своїй стрічці
ur: اپنی ٹائم لائن پر شیئر کریں
vi: Chia sẻ lên dòng thời gian của bạn
zh_hans: 分享到你的时间线
zh_hant: 分享到你的時間軸

# events.shared
source: Shared on your timeline
ar: شوركت في خلاصتك
bn: আপনার টাইমলাইনে শেয়ার হয়েছে
ca: Compartit a la teva cronologia
cs: Sdíleno na tvé časové ose
da: Delt på din tidslinje
de: Auf deiner Timeline geteilt
el: Κοινοποιήθηκε στη ροή σου
es: Compartido en tu cronología
fi: Jaettu aikajanallasi
fr: Partagé sur votre fil
he: שותף בציר הזמן שלך
hi: आपकी टाइमलाइन पर शेयर किया गया
hr: Podijeljeno na tvojoj vremenskoj traci
hu: Megosztva az idővonaladon
id: Dibagikan di timeline-mu
it: Condiviso sulla tua timeline
ja: タイムラインで共有しました
ko: 내 타임라인에 공유했어요
ml: നിങ്ങളുടെ ടൈംലൈനിൽ പങ്കിട്ടു
ms: Dikongsi pada garis masa anda
nb: Delt på tidslinjen din
nl: Gedeeld op je tijdlijn
pl: Udostępniono na osi czasu
pt_br: Compartilhado na sua linha do tempo
pt_pt: Partilhado na sua cronologia
ro: Distribuit pe fluxul tău
ru: Опубликовано в вашей ленте
sk: Zdieľané na tvojej časovej osi
sv: Delat på din tidslinje
ta: உங்கள் காலவரிசையில் பகிரப்பட்டது
te: మీ టైమ్‌లైన్‌లో షేర్ చేయబడింది
th: แชร์ในไทม์ไลน์ของคุณแล้ว
tr: Zaman akışınızda paylaşıldı
uk: Поширено у вашій стрічці
ur: آپ کی ٹائم لائن پر شیئر ہو گیا
vi: Đã chia sẻ lên dòng thời gian của bạn
zh_hans: 已分享到你的时间线
zh_hant: 已分享到你的時間軸

# events.venue.link
source: Link
ar: رابط
bn: লিংক
ca: Enllaç
cs: Odkaz
el: Σύνδεσμος
es: Enlace
fi: Linkki
fr: Lien
he: קישור
hi: लिंक
hr: Poveznica
hu: Hivatkozás
id: Tautan
ja: リンク
ko: 링크
ml: ലിങ്ക്
ms: Pautan
nb: Lenke
pt_pt: Ligação
ru: Ссылка
sk: Odkaz
sv: Länk
ta: இணைப்பு
te: లింక్
th: ลิงก์
tr: Bağlantı
uk: Посилання
ur: لنک
vi: Liên kết
zh_hans: 链接
zh_hant: 連結

# events.venue.onSila
source: In a room on Known
ar: في غرفة على «معروف»
bn: Known-এর একটি রুমে
ca: En una sala de Known
cs: V místnosti v aplikaci Known
da: I et rum på Known
de: In einem Raum auf Known
el: Σε αίθουσα στο Known
es: En una sala de Known
fi: Huoneessa Knownissa
fr: Dans un salon sur Known
he: בחדר ב-Known
hi: Known पर एक रूम में
hr: U sobi u aplikaciji Known
hu: Known-szobában
id: Di room Known
it: In una stanza su Known
ja: Knownのルームで
ko: Known 룸에서
ml: Known-ലെ ഒരു റൂമിൽ
ms: Dalam bilik di Known
nb: I et rom på Known
nl: In een room op Known
pl: W pokoju w Known
pt_br: Em uma sala no Known
pt_pt: Numa sala da Known
ro: Într-o cameră pe Known
ru: В комнате Known
sk: V miestnosti na Known
sv: I ett rum på Known
ta: Known-இல் ஓர் அறையில்
te: Knownలోని ఒక రూమ్‌లో
th: ในห้องบน Known
tr: Known'da bir odada
uk: У кімнаті в Known
ur: Known پر ایک روم میں
vi: Trong một phòng trên Known
zh_hans: 在 Known 的房间中
zh_hant: 在 Known 的聊天室

# events.venue.openRoom
source: Open the room
ar: افتح الغرفة
bn: রুমটি খুলুন
ca: Obre la sala
cs: Otevřít místnost
da: Åbn rummet
de: Raum öffnen
el: Άνοιγμα αίθουσας
es: Abrir la sala
fi: Avaa huone
fr: Ouvrir le salon
he: פתח את החדר
hi: रूम खोलें
hr: Otvori sobu
hu: Szoba megnyitása
id: Buka room
it: Apri la stanza
ja: ルームを開く
ko: 룸 열기
ml: റൂം തുറക്കുക
ms: Buka bilik
nb: Åpne rommet
nl: De room openen
pl: Otwórz pokój
pt_br: Abrir a sala
pt_pt: Abrir a sala
ro: Deschide camera
ru: Открыть комнату
sk: Otvoriť miestnosť
sv: Öppna rummet
ta: அறையைத் திற
te: రూమ్‌ను తెరువు
th: เปิดห้อง
tr: Odayı aç
uk: Відкрити кімнату
ur: روم کھولیں
vi: Mở phòng
zh_hans: 打开房间
zh_hant: 開啟聊天室
